
----------------------------------------------
■銀行振り込みの場合
【金　融　機　関　名】さわやか信用金庫
【　支　　店　　名　】品川支店
【　口　座　種　別　】普通
【　口　座　番　号　】1131883
【　口　座　名　義　】カ）フエア　ハート
※恐れ入りますが、振込手数料はご負担ください。

----------------------------------------------
■paypal入金の場合

以下URLより「カードで支払う」を選択し、お手持ちのクレジットカードにてお手続きください。
※講座お申込み時のお名前とお支払い名義が異なる場合は、協会宛メールでその旨お知らせください。
https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=9BGY8YDKMWAPA

----------------------------------------------
※いずれのお支払い方法であっても、お支払いが遅れる場合は、ご連絡をお願いいたします。


■キャンセルポリシー
以下のキャンセル規定につきましても必ずご確認をお願い致します。
https://drive.google.com/file/d/1a4HsBqhw2CgnjIHztalhd_nkAMUCRTqH/view?usp=sharing
