{{ $customer_name }} 様<br>
<br>
インストラクター規約への同意を確認いたしました。<br>
晴れてパラリンビクス協会にインストラクターへの登録が完了しました。<br>
<br>
この後入金依頼のご連絡を差し上げます。<br>
<br>
入金の確認が取れましたら、インストラクターとしての活動が可能となりますので<br>
協会へのスケジュール申請などは下記GivLivシステムより申請を行ってください。<br>
※ログインはご入金の確認が取れ次第可能になります。<br>
<br>
【URL】 <a href="{{$url}}">{{$url}}</a><br>
【メールアドレス】 {{ $mail }}<br>
【パスワード】 ********<br>
パスワードは生年月日を8桁となります。<br>
(例) 1981年5月12日生まれの場合　19810512 がパスワードとなります。<br>
※ログイン後に設定画面よりパスワードの変更をおすすめいたします。<br>
<br>
<br>
それでは引き続きよろしくお願いいたします。<br>
<br>
@include('emails.footer')
